<template>
  <div>
    <CommonTitle title="競賽規程" />
    <div class="text-lg">
      <h3>第二十屆成功盃全國大專院校田徑錦標賽—競賽規程</h3>

      <h4>一、宗旨</h4>
      <p>為提昇田徑運動技術，促進國內田徑運動員交流。</p>

      <h4>二、指導單位</h4>
      <p>教育部體育署、中華民國大專院校體育總會</p>

      <h4>三、主辦單位</h4>
      <p>國立成功大學體育室</p>

      <h4>四、承辦單位</h4>
      <p>國立成功大學田徑隊</p>

      <h4>五、協辦單位</h4>
      <p>高雄大專院校田徑聯盟</p>

      <h4>六、比賽日期</h4>
      <p>113年11月16日(六)</p>

      <h4>七、比賽地點</h4>
      <p>國立成功大學光復校區田徑場 (台南市東區大學路1號)</p>

      <h4>八、大會網站</h4>
      <p>(一) 粉絲專頁：2024第二十屆成功盃全國大專院校田徑錦標賽</p>
      <p>(二) 官方網站：<a href="https://nckucup20.technsport.co">https://nckucup20.technsport.co</a></p>

      <h4>九、參加資格</h4>
      <p>全國各大專院校113學年度(含）之前註冊在學之正式學生。</p>

      <h4>十、比賽分組</h4>
      <p>男子組、女子組</p>

      <h4>十一、報名辦法</h4>
      <ul>
        <li>每人限代表同一單位出賽，各單位報名時，每人參賽個人項目最多為兩項。</li>
        <li>報名費：每人新台幣300元，成功盃排汗衫加購需另加200元。</li>
        <li>報名時間：即日起至113年10月19日00:00截止。</li>
        <li>匯款帳戶：郵局匯款，局號0031071 帳號0824921 戶名：成功大學男子田徑隊 陳宥熙</li>
      </ul>

      <h4>十二、比賽辦法</h4>
      <ul>
        <li>比賽規則：依據世界田徑總會(WA)頒訂之最新規則執行。</li>
        <li>比賽項目：100公尺、200公尺、400公尺、800公尺、1500公尺、5000公尺、跳遠、鉛球、鐵餅、4×100接力。</li>
      </ul>

      <h4>十三、報到事項</h4>
      <p>選手須於11月16日09:00至10:00報到，領隊會議於當日上午09:30進行。</p>

      <h4>十四、獎勵辦法</h4>
      <p>各項目前三名者頒發獎牌，前八名者頒發獎狀。</p>

      <h4>十五、競賽規定事項</h4>
      <ul>
        <li>運動員應提前二十分鐘至檢錄處檢錄。</li>
        <li>主辦單位保留變更賽程之權力。</li>
      </ul>

      <h4>十六、罰則</h4>
      <p>不符合規定者將被取消資格。</p>

      <h4>十七、申訴</h4>
      <p>申訴須於事件發生後30分鐘內以書面形式提出，並繳交保證金新臺幣2000元。</p>

      <h4>十八、附註</h4>
      <ul>
        <li>最終消息以大會網站公布為準。</li>
        <li>請密切注意網站上資訊。</li>
      </ul>
    </div>
  </div>
</template>

<script lang="ts" setup>

</script>